[
  {
    "id": 1,
    "nome": "AAUE TV",
    "icon": "fas fa-tv",
    "coordenadores": [
      {
        "nome": "Cláudia Farófia",
        "img": "membros/SAC/AAUE_TV/Claúdia_Farófia.png"
      },
      {
        "nome": "Francisco Santos",
        "img": "membros/SAC/AAUE_TV/Francisco_Santos.png"
      },
      {
        "nome": "José Guerrinha",
        "img": "membros/SAC/AAUE_TV/José_Guerrinha.png"
      }
    ],
    "descricao": "A AAUE TV, enquanto membro integrante da Secção Autónoma de Comunicação, é responsável pela cobertura das atividades realizadas pela AAUE. O registo fotográfico e videográfico é fundamental no papel da vida académica pois, posteriormente, poder-se-á recordar todos os momentos. Para além de documentar os eventos, realiza material para promoção e divulga os eventos através da multimédia.",
    "contacto": "tv@aaue.pt"
  },
  {
    "id": 2,
    "nome": "Divulgação",
    "icon": "fas fa-newspaper",
    "coordenadores": [
      {
        "nome": "Ana Catarina Assencadas",
        "img": "membros/SAC/Divulgação/Ana_Catarina_Assencadas.png"
      },
      {
        "nome": "Inês Pisco",
        "img": "membros/SAC/Divulgação/Inês_Pisco.png"
      }
    ],
    "descricao": "A Divulgação executa uma das tarefas fundamentais na operacionalização da AAUE, sendo-lhe incumbida toda a publicação de conteúdo essencial, de modo, a inteirar toda a comunidade estudantil da atividade da AAUE. Numa visão geral desta equipa, o poder de interação, transparência e interajuda são palavras-chave para o sucesso e, por isso, terá o compromisso de usufruir das redes sociais - Facebook, Instagram e Twitter.",
    "contacto": "divulgacao@aaue.pt"
  },
  {
    "id": 3,
    "nome": "Imagem",
    "icon": "fas fa-images",
    "coordenadores": [
      {
        "nome": "Beatriz Vizeu",
        "img": "membros/SAC/Imagem/Beatriz_Vizeu.png"
      },
      {
        "nome": "Carolina Damaso",
        "img": "membros/SAC/Imagem/Carolina_Damaso.png"
      },
      {
        "nome": "Filipa Serrano",
        "img": "membros/SAC/Imagem/Filipa_Serrano.png"
      }
    ],

    "descricao": "A Imagem é responsável pela identidade visual e gráfica da AAUE, assim como dos seus eventos e projetos. A correlação entre o design e a comunicação, passada através da imagem desempenha um papel fundamental na elaboração do conteúdo gráfico a disponibilizar pela AAUE, procurando garantir uma comunicação eficaz e apelativa entre a AAUE e a comunidade estudantil.",
    "contacto": "imagem@aaue.pt"
  },
  {
    "id": 4,
    "nome": "GAPE",
    "icon": "fas fa-user-shield",
    "coordenadores": [
      {
        "nome": "Francisca Ruivo",
        "img": "membros/SAC/GAPE/Francisca_Ruivo.png"
      },
      {
        "nome": "Judite Lopes",
        "img": "membros/SAC/GAPE/Judite_Lopes.png"
      }
    ],
    "descricao": "O Gabinete de Apoio ao Estudante nasce da necessidade de resposta imediata, assertiva e de confiança a todas as questões dos estudantes. É função do GAPE apoiar e auxiliar os estudantes nesse sentido, através das redes sociais da AAUE.",
    "contacto": "gape@aaue.pt"
  }
]
